<div class="art_inner_main">
	<h2>人と神</h2>
	<div class="inner_cmt">
	<p>
		人と神<br>
		それは長い時私たちが求めてきた肖像でしょう<br>
<br>
		人がつくられてからというもの<br>
		私たちは現世でのくらしに苦心してきました<br>
<br>
		人が生きてゆくうえで神の存在は不可欠であり<br>
		人もまた神の力に頼って生きてきました<br>
<br>
		神とは力をひらいた者であり<br>
		光を入れ光を発することのできるもの<br>
		<br>
		光の力を自ら律することのできる者といえましょう<br>
	</p>
	
	<h2>霊的な力を求めるには</h2>
	<p>
		人が霊的な力を求めることは<br>
		とても危険な行いであることをわきまえておく必要があります<br>
		<br>
		霊的な力を求めるには光に会う必要があります<br>
		そして力を自ら律することのできるようになるまでには<br>
		おのおのの段階や特徴にたいして修練が必要になります<br>
	</p>
</div>
