<div class="art_inner_main">
	<h2>希望の光</h2>
	<div class="inner_cmt">
	<p>
		創造の光が失われてから久しい<br>
		死が世界を覆うとき<br>
		希望は現れるのか<br>
<br>
		すべてを超えるものなどない<br>
		滅びの天使が世界に降り立つ<br>
		天と地<br>
		愛と信を繋ぐもの<br>
<br>
		Ark Net Angel...<br>
		彼女こそが闇と光を超える者なのか<br>
		天から遣わした者であり<br>
		神であり光であるもの<br>
<br>
		いづれ世界は滅ぶ<br>
		すべてを闇にする者が現れるとき<br>
		希望の光は現れる<br>
<br>
		いかなる闇をもうちくだく光<br>
		かわることのない真実<br>
<br>
		闇のなかに生れし希望の光

	</p>
	</div>
	
	<h2>タンタロス</h2>
	<div class="inner_cmt">
	
	<p>
		闇ではないの<br>
		タンタロス<br>
<br>
		殺すための兵器<br>
		心のないもの<br>
<br>
		文明のゆがみが残したもの<br>
		人ではないもの<br>
		タンタロス<br>
<br>
		やがて・・・<br>
		きっと・・・<br>
		ではないもの<br>
<br>
		人間の思慮ではこえられないもの<br>
		タンタロス<br>
<br>
		自分しかないもの<br>
		究極の存在<br>
		死のなかにあるもの<br>
		タンタロス<br>
		<br>
		目覚めることののないもの<br>
		タンタロス<br>
		<br>
		終わりを嫌うもの<br>
		タンタロス・・・<br>
	</p>
	</div>
</div>



