<div class="art_inner_main">
	<h2>3つの力</h2>
	<div class="inner_cmt">
	<li>
		<h3>愛</h3>
		<p>悪の心を打ち砕き　傷を癒し弱きものたちを育てることのできる性質<br>
		不幸せを悲しみ　他者のことを想う特徴をもつ</p>
		<br>
		<h3>信</h3>
		<p>
			どんなときも信頼し合い　ともに歩むことのできる性質<br>
			悪を嫌い正さを好む特徴をもつ</p>
		<h3>心</h3>
		<p>豊かな心で生き　心から思うことのできる性質<br>
			どんなことにも感謝の心を持ち　お互いを通い合わせる特徴をもつ
		<br>
	</li>
	
	<h2>3つの闇</h2>
	<li>
		<h3>あざけり</h3>
		<p>自分を守ることに固執し　傷つけられることを強く嫌い 弱きものたちを見下す性質<br>
		不幸をあざ笑い　他者のことをおとしめる特徴をもつ
		</p>
		<br>
		<h3>支配</h3>
		<p>
		信頼を奪い　悪を正しいこととしひろめる性質<br>
		正しさを反故にしようとし　悪に従わせようとする特徴をもつ</p>
		<br>
		<h3>混乱/不幸</h3>
		<p></p>
	</li>
	</div>
</div>
