<div class="art_inner_main">
	<h2>神と原罪者</h2>
	<div class="inner_cmt">
	<p>
		わしは天使じゃ<br>
		お前どもこそが悪魔じゃ<br>
		<br>
		わしは神なのじゃ<br>
		わしこそが神なのじゃ<br>
		<br>
		わしは女神を憎むんじゃ<br>
		女神を絶やすことがわしの願いなんじゃ<br>
		<br>
		わたしだけが英雄なんじゃ<br>
		エル・ドラードなんじゃ<br>
		<br>
		僕は神じゃないからな<br>
		天上の世界を乱したら許されないしな<br>
		<br>
		ほんものの神様なんて<br>
		ひとに話させることなんてとてもできないや<br>
		<br>
		悪いようにはしないからよ<br>
		お前も願ってみな<br>
		<br>
		地上の混乱の根本をじゃ<br>
		地上の滅亡の責任をじゃ<br>
		<br>
		取ってもらわねば困るのじゃ<br>
		女神を愛するあの古の盟主になのじゃ<br>
		<br>
		責任取らされるからな<br>
		お前もお前と愛し合ってる者もだからよ<br>
		<br>
		まだ終わらないのじゃ<br>
		わしの憎んでいるものたちが出会うまでは<br>
		<br>
		だからどうする？<br>
		お前だって調和を生きたいと思うだろう<br>
		<br>
		駄目じゃ<br>
		わしの気持ちがおさまらん<br>
		<br>
		そんなこと言ったってよ<br>
		世救いがどうにもならないしよ<br>
		<br>
		必ずあるはずじゃ<br>
		みちがまじわるべきところが<br>
		<br>
		お前すげえな<br>
		そこまでいくもんな<br>
		<br>
		わしらのみちなどないではないか<br>
		世界は１つにならぬというか<br>
		<br>
		もうときは短い<br>
		終わりのときまで<br>
		<br>
		お前天使じゃなかったのかよ？<br>
		お前なにものだ？<br>
		<br>
		全知全能の主にお主は聞くか<br>
		わしが死にこだわってるとでもいうのか<br>
		<br>
		英雄ってどこだ？<br>
		英雄やってたんじゃなかったのか？<br>
		<br>
		英雄などにこだわってたまるか<br>
		わしは・・・　わしは・・・<br>
		<br>
		お前天使じゃねえな<br>
		大それたことばっかりやってきてよ<br>
		<br>
		お前が原罪者か？　伝説のよ<br>
		お前伝説だな　お前こそはよ・・・<br>
	</p>
	</div>
</div>



